Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — b) {#jA/yate#} DHĀTUP. 26,40. P. 7,3,79. VOP. 11,6. 8,70. 128. {#jA/yamAna#}; ep. auch {#jAyati#} . — c) {#janya/te#} P. 6,4,43. Nicht zu belegen. — 2) allgemeine Formen: {#a/jani (ja/ni, jAni#} ṚV. 8,7,36) und {#ajanizwa#} P. 3,1,61. 7,3,35. VOP. 11,7. {#janizWAs; jajYe/, jajYize/, jajYire/#} P. 6,4,98. {#jajYus#} ( MBH. 3,14387), {#jajYAna/, jajYivaMs; janizya/te, ˚ti#} (ep.); {#janitA/#}; ({#A, ud#}) {#janizIzwa; jAta#} . 1) gezeugt —, geboren werden; hervorgebracht werden, entstehen: {#putraH#} ṚV. 1,31,11. 5,6. AIT. BR. 7,14. {#trirha vE puruzo jAyate#} ŚAT. BR. 11,2,1,1. {#A mA\tarA^ huvA\no yato^ jajYi\ze su\Seva^H#} ṚV. 7,7,3. {#Ada^smAda\nyo a^janizwa\ tavyA^n#} 5,32,3. {#irA\ viSva^smE\ Buva^nAya jAyate#} 5,83,4. 1,141,1. {#ci\traH pra^ke\to a^janizwa\ viBvA^#} 113,1. {#agniH#} AIT. BR. 1,16. KĀTY. ŚR. 25,4,2. {#hotA^janizwa\ ceta^naH#} ṚV. 2,5,1. {#f\tam#} 1,105,15. {#ja\jYA\naH#} neugeboren 7,98,3. {#jajYAnasya brAhmasya sAma#} Bez. eines Sāman Ind. St. 3,216. {#jAyasva mriyasva#} CHĀND. UP. 5,10,8. {#sA mAturudarasTA tu bahUnvarzagaRAnkila . nivasantI na vE jajYe#} HARIV. 1913. {#jAyasva SIGram#} 1914. {#brAhmAdizu vivAhezu — brahmavarcasvinaH putrA jAyante#} M. 3,39. {#api naH sa kule jAyAt#} 274. {#tasmin#} ({#aRqe#}) {#jajYe svayaM brahmA#} 1,9. {#vajraprahArAtskandasya jajYustatra kumArakAH . — kanyASca jajYire 'sya#} MBH. 3,14387. fg. {#putro janizyate cAtra yuzmatsvasuH#} KATHĀS. 6,18. PAÑCAT. 252,19. {#tasya kanyA — jajYe#} PAÑCAT. 259,24. {#savarReByaH savarRAsu jAyante sajAtayaH (putrAH)#} YĀJÑ. 1,90. {#yadarTamiha jajYivAn#} BHĀG. P. 4,23,2. {#janitA vizRuyaSaso nAmnA kalkiH#} 1,3,25. {#dAsyAmahaM jajYe#} 7,15,73. MBH. 1,4051. R. 3,20,29. M. 3,174. {#brAhmaRAdvESyakanyAyAmambazWo nAma jAyate#} 10,8. MBH. 1,2081. {#kaTaM kzatrezu jAyaTAH . asyAM hi yonO jAyante prAyaSaH krUrabudDayaH#} 3,1395. {#AhiRqiko nizAdena vEdehyAmeva jAyate#} M. 10,37. {#caRqAlena — pukkasyAM jAyate#} 38. {#mama vaktrAdajAyata#} R. 1,16,7. {#gomayAdvfSciko jAyate#} P. 1,4,30, Sch. {#vIjAjjAyanti jantavaH#} MBH. 12,7751. 13,3151. {#AdityAjjAyate vfzwirvfzwerannaM tataH prajAH#} M. 3,76. 1,75. 76. {#tasyAM visfjyamAnAyAM sapta srotAMsi jajYire#} R. 1,44,14. {#utsaH, hradaH#} AV. 6,106,1. {#vyavahAreRa mitrARi jAyante ripavastaTA#} HIT. I,65. {#anizwAdizwalABe 'pi na gatirjAyate SuBA#} 5. {#kiM tena tfptiryena na jAyate#} PAÑCAT. I,327. {#tasya jajYe viniScayaH#} R. 2,65,15. {#vyAyAmena ca tenAsya jajYe Sirasi vedanA#} MBH. 3,16748. {#arAjake janapade dozA jAyanti vE sadA#} 1,1718. {#f ityasya sTAne jAyamAno 'R#} P. 1,1,51, Sch. {#acintito vaDo 'jYAnAM mInAnAmiva jAyate#} zu Theil werden PAÑCAT. II,3. wachsen, von Pflanzen AV. 5,17,16. 4,1. 4,19,4. KĀTY. ŚR. 22,3,2. {#jAyeraYCAKAH praroheyuH palASAni#} ŚAT. BR. 14,9,3,15. M. 9,38. VARĀH. BṚH. S. 54,8. 20. {#ajYata vA asya dantAH#} AIT. BR. 7,15. {#jA/yate svayameva#} oder {#jAya/te#} — P. 6,1,195, Sch. — 2) wiedergeboren werden: {#ekaviMSatimAjAtIH pApayonizu jAyate#} M. 4,166. {#tiryagyonO ca jAyate#} 4,200. {#patirBAryAM saMpraviSya garBo BUtveha jAyate . jAyAyAstadDi jAyAtvaM yadasyAM jAyate punaH ..#} 9,8. 11,24. {#jAyate hemakartfzu#} 12,61. MBH. 3,530. [Page3-0018] {#parivartini saMsAre mftaH ko vA na jAyate#} HIT. Pr. 13. {#tasmAttvam — SUdrayonO janizyasi#} MBH. 1,2425. 3950. {#tataH pretaH pariklizwaH paScAjjAyati brAhmaRaH#} 13,5451; vgl. {#punaH punarjAyati#} 14,884. — 3) werden, sein: {#a\rAnna ne\miH pa^ri\BUrajA^yaTAH#} ṚV. 1,141,9. {#divA\ na nakta^M pali\to yavA^jani#} 144,4. {#ya\dedasta^mBItpra\Taya^nna\mUM diva\mAdijja^nizwa\ pArTi^vaH#} VĀLAKH. 3,8. ṚV. 3,59,4. 5,33,5. 35,3. {#tvaM vfzA\ janA^nA\M maMhi^zWa indra jajYize#} 8,15,10. {#GoraH sankratvA^ janizWA\ azA^LahaH#} 7,28,2. {#prapa^Te pa\TAma^janizwa pU\zA prapa^Te di\vaH#} 10,17,6. {#yatsa\ha sarvA^Bi\rmimI^ta\ saMSli^zwA a\Ngula^yo jAyera\nnekayEka^yo\tsarga^M mimI^te\ tasmA\dviBa^ktA jAyante#} TS. 6,1,9,5. AV. 12,4,14. {#kAmato (enaH kftvA) vyavahAryastu vacanAdiha jAyate#} YĀJÑ. 3,226. {#tatrozya rajanIH paYca pUtAtmA jAyate naraH#} MBH. 3,4083. {#kzuDArtA jajYire janAH#} 1,6625. M. 1,99. NALOD. 1,42. {#moGA hi nAma jAyeta mahatsUpakftiH kutaH#} VID. 58. {#hrasvo varRo jAyate yatra zazWaH#} ŚRUT. 19. 25. {#raktanetro 'jani kzaRAt#} BHAṬṬ. 6,32. {#na tasya vedADyayane taTA budDirajAyata . yaTAsya budDiraBavadDanurvede#} MBH. 1,5073. — 4) Statt finden: {#jAyante niviqASlezAH samIBUtaSarIrayoH#} VET. 11,5. {#SaraRaM kasya jAyate#} 32,20. — 5) möglich —, zulässig sein: {#yatra banDo na jAyate#} wo das Unterbinden sich nicht anwenden lässt SUŚR. 2,269,19.
ru: — b) {#jA/yate#} DHĀTUP. 26,40. P. 7,3,79. VOP. 11,6. 8,70. 128. {#jA/yamAna#}; ep. также {#jAyati#}. — c) {#janya/te#} P. 6,4,43. Не поддаётся подтверждению. — 2) Общие формы: {#a/jani (ja/ni, jAni#} ṚV. 8,7,36) und {#ajanizwa#} P. 3,1,61. 7,3,35. VOP. 11,7. {#janizWAs; jajYe/, jajYize/, jajYire/#} P. 6,4,98. {#jajYus#} ( MBH. 3,14387), {#jajYAna/, jajYivaMs; janizya/te, ˚ti#} (ep.); {#janitA/#}; ({#A, ud#}) {#janizIzwa; jAta#}. 1) быть зачатым, родиться; быть произведённым, возникать: {#putraH#} ṚV. 1,31,11. 5,6. AIT. BR. 7,14. {#trirha vE puruzo jAyate#} ŚAT. BR. 11,2,1,1. {#A mA\tarA^ huvA\no yato^ jajYi\ze su\Seva^H#} ṚV. 7,7,3. {#Ada^smAda\nyo a^janizwa\ tavyA^n#} 5,32,3. {#irA\ viSva^smE\ Buva^nAya jAyate#} 5,83,4. 1,141,1. {#ci\traH pra^ke\to a^janizwa\ viBvA^#} 113,1. {#agniH#} AIT. BR. 1,16. KĀTY. ŚR. 25,4,2. {#hotA^janizwa\ ceta^naH#} ṚV. 2,5,1. {#f\tam#} 1,105,15. {#ja\jYA\naH#} новорождённый 7,98,3. {#jajYAnasya brAhmasya sAma#} Bez. eines Sāman Ind. St. 3,216. {#jAyasva mriyasva#} CHĀND. UP. 5,10,8. {#sA mAturudarasTA tu bahUnvarzagaRAnkila . nivasantI na vE jajYe#} HARIV. 1913. {#jAyasva SIGram#} 1914. {#brAhmAdizu vivAhezu — brahmavarcasvinaH putrA jAyante#} M. 3,39. {#api naH sa kule jAyAt#} 274. {#tasmin#} ({#aRqe#}) {#jajYe svayaM brahmA#} 1,9. {#vajraprahArAtskandasya jajYustatra kumArakAH . — kanyASca jajYire 'sya#} MBH. 3,14387. fg. {#putro janizyate cAtra yuzmatsvasuH#} KATHĀS. 6,18. PAÑCAT. 252,19. {#tasya kanyA — jajYe#} PAÑCAT. 259,24. {#savarReByaH savarRAsu jAyante sajAtayaH (putrAH)#} YĀJÑ. 1,90. {#yadarTamiha jajYivAn#} BHĀG. P. 4,23,2. {#janitA vizRuyaSaso nAmnA kalkiH#} 1,3,25. {#dAsyAmahaM jajYe#} 7,15,73. MBH. 1,4051. R. 3,20,29. M. 3,174. {#brAhmaRAdvESyakanyAyAmambazWo nAma jAyate#} 10,8. MBH. 1,2081. {#kaTaM kzatrezu jAyaTAH . asyAM hi yonO jAyante prAyaSaH krUrabudDayaH#} 3,1395. {#AhiRqiko nizAdena vEdehyAmeva jAyate#} M. 10,37. {#caRqAlena — pukkasyAM jAyate#} 38. {#mama vaktrAdajAyata#} R. 1,16,7. {#gomayAdvfSciko jAyate#} P. 1,4,30, Sch. {#vIjAjjAyanti jantavaH#} MBH. 12,7751. 13,3151. {#AdityAjjAyate vfzwirvfzwerannaM tataH prajAH#} M. 3,76. 1,75. 76. {#tasyAM visfjyamAnAyAM sapta srotAMsi jajYire#} R. 1,44,14. {#utsaH, hradaH#} AV. 6,106,1. {#vyavahAreRa mitrARi jAyante ripavastaTA#} HIT. I,65. {#anizwAdizwalABe 'pi na gatirjAyate SuBA#} 5. {#kiM tena tfptiryena na jAyate#} PAÑCAT. I,327. {#tasya jajYe viniScayaH#} R. 2,65,15. {#vyAyAmena ca tenAsya jajYe Sirasi vedanA#} MBH. 3,16748. {#arAjake janapade dozA jAyanti vE sadA#} 1,1718. {#f ityasya sTAne jAyamAno 'R#} P. 1,1,51, Sch. {#acintito vaDo 'jYAnAM mInAnAmiva jAyate#} доставаться на долю PAÑCAT. II,3. расти, о растениях AV. 5,17,16. 4,1. 4,19,4. KĀTY. ŚR. 22,3,2. {#jAyeraYCAKAH praroheyuH palASAni#} ŚAT. BR. 14,9,3,15. M. 9,38. VARĀH. BṚH. S. 54,8. 20. {#ajYata vA asya dantAH#} AIT. BR. 7,15. {#jA/yate svayameva#} oder {#jAya/te#} — P. 6,1,195, Sch. — 2) возрождаться: {#ekaviMSatimAjAtIH pApayonizu jAyate#} M. 4,166. {#tiryagyonO ca jAyate#} 4,200. {#patirBAryAM saMpraviSya garBo BUtveha jAyate . jAyAyAstadDi jAyAtvaM yadasyAM jAyate punaH ..#} 9,8. 11,24. {#jAyate hemakartfzu#} 12,61. MBH. 3,530. [Page3-0018] {#parivartini saMsAre mftaH ko vA na jAyate#} HIT. Pr. 13. {#tasmAttvam — SUdrayonO janizyasi#} MBH. 1,2425. 3950. {#tataH pretaH pariklizwaH paScAjjAyati brAhmaRaH#} 13,5451; vgl. {#punaH punarjAyati#} 14,884. — 3) становиться, быть: {#a\rAnna ne\miH pa^ri\BUrajA^yaTAH#} ṚV. 1,141,9. {#divA\ na nakta^M pali\to yavA^jani#} 144,4. {#ya\dedasta^mBItpra\Taya^nna\mUM diva\mAdijja^nizwa\ pArTi^vaH#} VĀLAKH. 3,8. ṚV. 3,59,4. 5,33,5. 35,3. {#tvaM vfzA\ janA^nA\M maMhi^zWa indra jajYize#} 8,15,10. {#GoraH sankratvA^ janizWA\ azA^LahaH#} 7,28,2. {#prapa^Te pa\TAma^janizwa pU\zA prapa^Te di\vaH#} 10,17,6. {#yatsa\ha sarvA^Bi\rmimI^ta\ saMSli^zwA a\Ngula^yo jAyera\nnekayEka^yo\tsarga^M mimI^te\ tasmA\dviBa^ktA jAyante#} TS. 6,1,9,5. AV. 12,4,14. {#kAmato (enaH kftvA) vyavahAryastu vacanAdiha jAyate#} YĀJÑ. 3,226. {#tatrozya rajanIH paYca pUtAtmA jAyate naraH#} MBH. 3,4083. {#kzuDArtA jajYire janAH#} 1,6625. M. 1,99. NALOD. 1,42. {#moGA hi nAma jAyeta mahatsUpakftiH kutaH#} VID. 58. {#hrasvo varRo jAyate yatra zazWaH#} ŚRUT. 19. 25. {#raktanetro 'jani kzaRAt#} BHAṬṬ. 6,32. {#na tasya vedADyayane taTA budDirajAyata . yaTAsya budDiraBavadDanurvede#} MBH. 1,5073. — 4) иметь место, происходить: {#jAyante niviqASlezAH samIBUtaSarIrayoH#} VET. 11,5. {#SaraRaM kasya jAyate#} 32,20. — 5) быть возможным, допустимым: {#yatra banDo na jAyate#} там, где перевязывание не применяется SUŚR. 2,269,19.

source: — {#nyA#} zurückbringen: {#i\yaM ha\ mahya\M tvAmoza^Dirba\dDveva\ nyAna^yet#} AV. 7,38,5.
ru: — {#nyA#} возвращать, приводить обратно: {#i\yaM ha\ mahya\M tvAmoza^Dirba\dDveva\ nyAna^yet#} AV. 7,38,5.

source: 1. √{#Bid#}¦, {#Ba/dati#}, {#Bina/tti#}; ausnahmsweise auch Med. ({#BindAna/#} ṚV. 6,27,6). — 1〉 spalten, einbrechen, ein Loch in Etwas schlagen, durchstechen, durchbrechen, zersprengen, aufreissen, -schlitzen. {#setum#}, {#maryAdAm#}, {#sTitim#}, {#velAm#} einen Damm, Schranken, das Ufer durchbrechen. Ein Planet oder Komet durchbricht eines Stern, wenn er durch ihn durchgeht. Pass. {#Bidyate#}, {#˚ti#} (metrisch, aber auch bei BAUDH. im Comm. zu ĀPAST. ŚR. 5,29,12; {#BindatAm#} MBH. 6,4125 fehlerhaft für {#BidyatAm#}) auch in intransit. Bed. bersten. {#Binna/#} zerschlagen, zerbrochen u. s. w. — 2〉 brechen in übertr. Bed. so v. a. vertreiben, verschwinden —, zu Nichte machen; Pass. zu Nichte werden. {#Binna#} zu Nichte gemacht 104,27. — 3〉 spalten, so v. a. theilen; Pass. getheilt werden, sich theilen. {#Binna#} getheilt auch so v. a. nicht ganz, weniger als ein. — 4〉 spalten, so v. a. öffen; blühen machen; Pass. sich öffnen, freien Lauf haben (Wasser), sich ergiessen, über die Ufer treten. {#Binna#} geöffnet, aufgeblüht. {#˚karawa#} oder {#˚gaRqakarawa#} Adj. von einem Elephanten, dessen Schläfen zur Brunstzeit sich geöffnet haben und fliessen; auch {#Binna#} allein in derselben Bed. — 5〉 lösen, entwirren; Pass. sich lösen, aufgehen. — 6〉 unterbrechen, stören; nicht einhalten (die Zeit). — 7〉 brechen, so v. a. verrathen. — 8〉 spalten, theilen, so v. a. entzweien. {#Binna#} Pl. Entzweite, Zerfallene; {#dAna˚#} durch Geschenke abtrünnig gemacht, — bestochen. — 9〉 Pass. sich abtheilen —, sich fernhalten von (Instr.) — 10〉 Jmd mit sich selbst entzweien, irre machen, umstimmen; nur Pass. — 11〉 ändern, Pass. sich ändern. {#Binna#} verändert, entstellt. — 12〉 unterscheiden, einen [Page4-266-b] Unterschied machen; Pass. verschieden sein, sich unterscheiden von (Abl.). {#Binna#} verschieden, — von (Abl. oder im Comp. vorangehend); verschieden auch so v. a. vom Gewöhnlichen —, vom Normalen abweichend. — 13〉 {#Binna#} vermischt —, verbunden mit (Instr. oder im Comp. vorangehend), hängend —, haftend —, hängen geblieben an (Loc. oder im Comp. vorangehend). — Caus. {#Bedayati#} — 1〉 spalten, brechen, zerschlagen MBH. 3,135,52. — 2〉 zerstören, zu Nichte machen. — 3〉 theilen. {#zoqaSaBedita#} sechzehnfach getheilt, in 46 Arten zerfallend. — 4〉 entzweien mit Andern oder mit sich, Jmd irre machen, auf seine Seite herüberziehen, verführen. — Desid. {#biBitsati#} zu durchbrechen —, zu sprengen beabsichtigen. — Desid. vom Caus. in {#biBedayizu#}. — Intens. {#beBidIti#}, {#beBetti#} zu wiederholten Malen spalten, — einhauen in BHAṬṬ. — Mit {#vyati#}, {#˚Binna#} unzertrennlich verbunden mit (Instr.) Comm. zu NYĀYAS. 4,2,18. — Mit {#anu#} — 1〉 der Länge nach spalten, — zerschlitzen. — 2〉 Pass. sich öffnen. — {#ko 'nuBindyAt#} MBH. 2,2483 fehlerhaft für {#ko nu Bi˚#}. — Mit {#antar#} auf Verrath sinnen DAŚAK. 19,8. — Mit {#apa#} abschlagen (Feinde). — Mit {#aBi#} Pass. zerspringen, zerbrechen. — Mit {#ava#} zerspalten, durchbohren. {#a/vaBinna#} durchbohrt, zersprungen. — Mit {#A#} zerschlitzen, zerreissen. — Mit {#ud#} — 1〉 durchbrechen, durchdringen durch (Acc.). — 2〉 durchdringen, obenauf kommen. {#udBinna#} emporgekommen. — 3〉 Pass. aufspringen, bersten. — 4〉 Act. (nur einmal in ŚAT. BR.) Pass. hervorbrechen, hervorschiessen, zum Vorschein kommen. {#udBinna#} hervorgebrochen, hervorgeschossen, zum Vorschein gekommen. — 5〉 {#udBinna#} — a〉 verrathen. — b〉 versehen —, ausgestattet mit (im Comp. vorangehend) BHĀG. P. 3,2,5. PAÑCAR. 4,6,7. — Mit {#prod#}, {#prodBinna#} hervorgeschossen, hervorgebrochen. — Mit {#ni#} Pass. sich öffnen. — Mit {#nis#} — 1〉 auseinanderspalten, -schlitzen, aufreissen, durchschlagen, durchschiessen, ausstechen (die Augen), verwunden: Pass. (und einmal BHĀG. P.) Act. sich spalten, sich öffnen. {#nirBinna#} auseinandergespalten u. s. w. — 2〉 Oeffnungen (Acc.) bilden. — 3〉 lösen (einen Knoten). — 4〉 hinter Etwas (Acc.) kommen. — 5〉 {#nirBinna#} — a〉 sich abgesondert habend von ({#˚tas#}). — b〉 verrathen. — c〉 uneinig. — Mit {#vinis#} — 1〉 auseinanderspalten, aufschlitzen, durchschiessen. {#vinirBinna#} durchschossen. — 2〉 {#vinirBinna#} sich geöffnet habend. — Mit {#parA#} durchbohren, verwunden ŚAT. BR. 5,3,5,29. — Mit {#pari#} Pass. durchbrochen werden [Page4-266-c] in übertr. Bed. {#pa/riBinna#} — 1〉 zerspalten, zerschlagen, zersprungen, zerbröckelt. — 2〉 verändert, entstellt. — Mit {#pra#} — 1〉 spalten, zerspalten, aufreissen, durchstechen; Pass. zerspringen, zerbröckeln. {#praBinna#} zerspalten, zerbrochen, durchstochen. — 2〉 Pass. aufgehen, sich lösen, sich öffnen. {#praBinna#} aufgegangen, aufgeblüht. {#˚karawa#} und {#˚karawAmuKa#} Adj. von einem Elephanten, dessen Schläfen sich geöffnet haben und fliessen (in der Brunstzeit). — 3〉 Pass. sich spalten, so v. a. sich theilen. — 4〉 {#praBinna#} — a〉 durch Oeffnungen hervordringend (Blut). — b〉 durch Oeffnungen nässend. — c〉 durchbrochen, so v. a. unterbrochen. — d〉 entstellt, verändert, verstimmt. — *Caus. vom Intens. {#prabeBidayya#}. — Mit {#upapra#} zerbröckeln, in Brocken hinstreuen. Mit {#saMpra#}, {#˚Binna#} von einem Elephanten, dessen Stirn sich geöffnet hat und fliesst (in der Brunstzeit). — Mit {#prati#} — 1〉 durchbohren. — 2〉 verrathen. — 3〉 seinen Unwillen gegen Jmd (Acc.) an den Tag legen. — Mit {#vi#} — 1〉 durchbohren, zerspalten, zerbrechen; stechen (von einem Insecte). Einen Himmelskörper spalten, so v. a. durch ihn gehen. Pass. und ausnahmsweise Act. zerbrechen, auseinanderbersten. {#viBinna#} durchbohrt u. s. w. — 2〉 brechen, so v. a. zu Nichte machen. {#viBinna#} zu N. gemacht. — 3〉 lösen, auseinandermachen. — 4〉 brechen, so v. a. verstossen gegen BĀLAR. 74,3. — 5〉 umstimmen, Pass. eine Umstimmung erfahren. {#viBinna#} umgestimmt, untreu geworden. — 6〉 Pass. sich ändern, eine Veränderung erfahren. {#viBinna#} verändert, entstellt. — 7〉 {#viBinna#} — a〉 geöffnet, aufgeblüht; offen und fliessend (die Stirn eines brünstigen Elephanten). — b〉 auseinandergebreitet, -getrieben. — c〉 getrennt in {#a˚#} (Nachtr. 4). — d〉 uneins, in Uneinigkeit lebend. — e〉 wo Uneinigkeit herrscht. — f〉 sich widersprechend. — g〉 getäuscht in {#ASA˚#} in seiner Hoffnung. — h〉 verschieden. — i〉 vermengt mit (Instr.) — Caus. Jmd von Jmd (Abl.) entfernen, abspänstig machen. — Mit {#pravi#}, {#˚Binna#} aufgerissen, verwundet, geborsten. — Mit {#sam#} — 1〉 zerspalten, zerbrechen, durchbohren, verletzen. {#saMBinna#} zerspalten u. s. w. {#˚maryAda#} Adj. der die Schranken durchbrochen hat. — 2〉 unterbrechen, aufgeben. {#saMBinnavftta#} Adj. der seinen guten Lebenswandel verlassen hat. — 3〉 zusammenbringen, in Berührung bringen, verbinden, vermengen. {#saMBinna#} zusammengezogen (die Glieder einer Schildkröte), in Berührung gekommen, verbunden, dicht anliegend, compact. — 4〉 sich zu Jmd (Acc.) gesellen. — Mit {#anusam#} zusammenbringen, verbinden [Page4-267-a] ĀPAST. ŚR. 3,5,2. 8,5,20. — Mit {#upasam#} dass.
ru: 1. √{#Bid#}¦, {#Ba/dati#}, {#Bina/tti#}; в виде исключения также Med. ({#BindAna/#} ṚV. 6,27,6). 1〉 расщеплять, взламывать, пробивать отверстие в чём-либо, прокалывать, прорывать, взрывать, разрывать, разрезать. {#setum#}, {#maryAdAm#}, {#sTitim#}, {#velAm#} прорывать плотину, преграды, берег. Планета или комета «прорывает» звезду, когда проходит сквозь неё. Pass. {#Bidyate#}, {#˚ti#} (метрически, но также у BAUDH. в Comm. zu ĀPAST. ŚR. 5,29,12; {#BindatAm#} MBH. 6,4125 ошибочно вместо {#BidyatAm#}), также в intransit. Bed. трескаться, лопаться. {#Binna/#} разбитый, сломанный u. s. w. 2〉 разрушать, в übertr. Bed., то есть v. a. изгонять, рассеивать, уничтожать; Pass. быть уничтоженным. {#Binna#} уничтоженный 104,27. 3〉 расщеплять, то есть v. a. делить; Pass. быть разделённым, делиться. {#Binna#} разделённый, также в значении v. a. неполный, меньше одного. 4〉 расщеплять, то есть v. a. открывать; заставлять цвести; Pass. открываться, течь свободно (о воде), разливаться, выходить из берегов. {#Binna#} открытый, расцветший. {#˚karawa#} или {#˚gaRqakarawa#} Adj. об слоне, у которого виски в период течки открылись и источают жидкость; также {#Binna#} само по себе в том же значении Bed. 5〉 развязывать, распутывать; Pass. развязываться, распускаться. 6〉 прерывать, нарушать; не соблюдать (время). 7〉 нарушать, то есть v. a. предавать. 8〉 раскалывать, делить, то есть v. a. вносить раздор. {#Binna#} Pl. поссорившиеся, разорвавшие отношения; {#dAna˚#} отколотый подарками, подкупленный. 9〉 Pass. отделяться, держаться в стороне от (Instr.) 10〉 вносить раздор в душу кого-либо, смущать, переубеждать; только Pass. 11〉 изменять; Pass. изменяться. {#Binna#} изменённый, искажённый. 12〉 различать, проводить различие; Pass. отличаться, быть отличным от (Abl.). {#Binna#} отличный, — от (Abl. или в Comp. предшествующем); отличный также в значении v. a. отклоняющийся от обычного, от нормального. 13〉 {#Binna#} смешанный, соединённый с (Instr. или в Comp. предшествующем), подвешенный, прикреплённый, застрявший на (Loc. или в Comp. предшествующем). — Caus. {#Bedayati#} 1〉 раскалывать, ломать, разбивать MBH. 3,135,52. 2〉 разрушать, уничтожать. 3〉 делить. {#zoqaSaBedita#} разделённый на шестнадцать частей, распадающийся на 46 видов. 4〉 поссорить с другими или с самим собой, сбить с толку, переманить на свою сторону, совратить. — Desid. {#biBitsati#} намереваться прорвать, намереваться взорвать. — Desid. от Caus. в {#biBedayizu#}. — Intens. {#beBidIti#}, {#beBetti#} многократно раскалывать, рубить в BHAṬṬ. С {#vyati#}, {#˚Binna#} неразрывно связанный с (Instr.) Comm. zu NYĀYAS. 4,2,18. С {#anu#} 1〉 раскалывать вдоль, разрезать вдоль. 2〉 Pass. открываться. — {#ko 'nuBindyAt#} MBH. 2,2483 ошибочно вместо {#ko nu Bi˚#}. С {#antar#} замышлять предательство DAŚAK. 19,8. С {#apa#} отражать (врагов). С {#aBi#} Pass. разрываться, разламываться. С {#ava#} раскалывать, пронзать насквозь. {#a/vaBinna#} пронзённый, расколовшийся. С {#A#} разрезать на куски, разрывать. С {#ud#} 1〉 прорываться, проникать через (Acc.). 2〉 проникать, выходить наверх. {#udBinna#} пробившийся наверх. 3〉 Pass. вскакивать, трескаться. 4〉 Act. (только один раз в ŚAT. BR.) Pass. вырываться наружу, выстреливать, появляться. {#udBinna#} вырвавшийся наружу, выстреливший, появившийся. 5〉 {#udBinna#} a〉 предавать. b〉 снабжённый, наделённый (в Comp. предшествующем) BHĀG. P. 3,2,5. PAÑCAR. 4,6,7. С {#prod#}, {#prodBinna#} выстреливший, вырвавшийся наружу. С {#ni#} Pass. открываться. С {#nis#} 1〉 раскалывать на части, разрезать, разрывать, прорубать, простреливать, выкалывать (глаза), ранить: Pass. (и один раз BHĀG. P.) Act. раскалываться, открываться. {#nirBinna#} расколотый на части u. s. w. 2〉 образовывать отверстия (Acc.). 3〉 развязывать (узел). 4〉 добираться до чего-либо (Acc.), доходить до сути. 5〉 {#nirBinna#} a〉 отделившийся от ({#˚tas#}). b〉 преданный, предавший. c〉 несогласный, в разладе. С {#vinis#} 1〉 раскалывать на части, разрезать, простреливать. {#vinirBinna#} простреленный. 2〉 {#vinirBinna#} открывшийся. С {#parA#} пронзать, ранить ŚAT. BR. 5,3,5,29. С {#pari#} Pass. быть прорванным [Page4-266-c] в übertr. Bed. {#pa/riBinna#} 1〉 расколотый, разбитый, треснувший, раскрошившийся. 2〉 изменённый, искажённый. С {#pra#} 1〉 раскалывать, расщеплять, разрывать, прокалывать; Pass. разрываться, крошиться. {#praBinna#} расколотый, сломанный, проколотый. 2〉 Pass. раскрываться, развязываться, открываться. {#praBinna#} раскрывшийся, расцветший. {#˚karawa#} и {#˚karawAmuKa#} Adj. об слоне, у которого виски открылись и источают жидкость (в период течки). 3〉 Pass. раскалываться, то есть v. a. делиться. 4〉 {#praBinna#} a〉 сочащийся через отверстия (кровь). b〉 увлажняющийся через отверстия. c〉 прорванный, то есть v. a. прерванный. d〉 искажённый, изменённый, расстроенный. *Caus. от Intens. {#prabeBidayya#}. С {#upapra#} крошить, рассыпать кусками. С {#saMpra#}, {#˚Binna#} об слоне, у которого лоб открылся и источает жидкость (в период течки). С {#prati#} 1〉 пронзать насквозь. 2〉 предавать. 3〉 выражать своё неудовольствие в адрес кого-либо (Acc.). С {#vi#} 1〉 пронзать, раскалывать, ломать; жалить (о насекомом). Небесное тело «раскалывать», то есть v. a. проходить сквозь него. Pass. и в виде исключения Act. ломаться, разламываться. {#viBinna#} пронзённый u. s. w. 2〉 нарушать, то есть v. a. уничтожать. {#viBinna#} превращённый в N.. 3〉 освобождать, разъединять. 4〉 нарушать, то есть v. a. преступать BĀLAR. 74,3. 5〉 переубеждать, переманивать; Pass. подвергаться переубеждению. {#viBinna#} переубеждённый, ставший неверным. 6〉 Pass. изменяться, претерпевать изменение. {#viBinna#} изменённый, искажённый. 7〉 {#viBinna#} a〉 открытый, расцветший; открытый и источающий жидкость (лоб слона в период течки). b〉 раздвинутый, разогнанный. c〉 разделённый в {#a˚#} (Nachtr. 4). d〉 несогласный, живущий в раздоре. e〉 там, где царит раздор. f〉 противоречивый, противоречащий себе. g〉 обманутый в {#ASA˚#} в своей надежде. h〉 различный, иной. i〉 смешанный с (Instr.) — Caus. удалять кого-либо от кого-либо (Abl.), переманивать. С {#pravi#}, {#˚Binna#} разорванный, раненый, треснувший. С {#sam#} 1〉 раскалывать, ломать, пронзать, ранить. {#saMBinna#} расколотый u. s. w. {#˚maryAda#} Adj. тот, кто прорвал преграды. 2〉 прерывать, оставлять. {#saMBinnavftta#} Adj. тот, кто оставил добропорядочный образ жизни. 3〉 сводить вместе, приводить в соприкосновение, соединять, смешивать. {#saMBinna#} сжатый (члены черепахи), соприкоснувшийся, соединённый, плотно прилегающий, компактный. 4〉 присоединяться к кому-либо (Acc.). С {#anusam#} сводить вместе, соединять [Page4-267-a] ĀPAST. ŚR. 3,5,2. 8,5,20. С {#upasam#} dass.

source: — {#paryanu#} aufsuchen, nachforschen: {#anvagacCadDanuzpARiH paryanvezwumitastataH#} MBH. 1,1668.
ru: — {#paryanu#} разыскивать, исследовать: {#anvagacCadDanuzpARiH paryanvezwumitastataH#} MBH. 1,1668.

source: — {#pratyA#} von der anderen Seite her fassen: {#aNguzWena#} ĀŚV. ŚR. 1,7,5. {#parAYcamAvfttaM saMpiMzyAdapratyAlaBamAnam#} ohne dass er seiner Seits fassen —, sich zur Wehr setzen kann ŚAT. BR. 1,6,3,33.
ru: — {#pratyA#} схватить с другой стороны: {#aNguzWena#} ĀŚV. ŚR. 1,7,5. {#parAYcamAvfttaM saMpiMzyAdapratyAlaBamAnam#} так, что он со своей стороны не может схватить —, защититься ŚAT. BR. 1,6,3,33.
